Tekla.Structures.ModelInternal.PickerInternal


Tekla.Structures.ModelInternal.PickerInternal.PickObject(Tekla.Structures.ModelInternal.PickerInternal.PickType,Tekla.Structures.ModelInternal.PickerInternal.PickObjectType,System.String)


Tekla.Structures.ModelInternal.PickerInternal.PickObjects(Tekla.Structures.ModelInternal.PickerInternal.PickType,Tekla.Structures.ModelInternal.PickerInternal.PickObjectType,System.String)
